function getStory() {
	return {
		initial: '<p>Это таблица всех наблюдаемых хотя бы раз элементов во вселенной, разбитая на группы. У каждой группы очень похожие свойства. Это следствие периодического закона, открытого Дмитрием Менделеевым. Если в кратце: свойства каждого элемента зависят от того, сколько протонов в их ядре, и эти свойства повторяются с ростом количества протонов. Для начала <a href ="javascript:p_switch(\'list\'); p_scheme(\'weight\'); periodic.hideStory()">посмотрите на эти элементы списком</a>.</p>',
		list: 'ASS'
	};
}